[Demo_Sisters_ep3_4 GG2CollectionDemoScript]
DemoScripts[0]=(Actor=FADE,Command=SET,SecTime=0,FadeColor=FADE_COLOR_WHITE,FadePriority=FADE_PRIO_FRONT)
DemoScripts[1]=(Actor=CAMERA,Command=SET,SetType=POS,Vec=(X=-467,Y=1180,Z=1335),SecTime=)
DemoScripts[2]=(Actor=CAMERA,Command=SET,SetType=ROT,Vec=(X=0,Y=-5,Z=0),SecTime=)
DemoScripts[3]=(Actor=CHARACTER,Command=POP,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',Vec=(X=-635,Y=1120,Z=1200),VecSub=(X=0,Y=0,Z=0),CId=71)
DemoScripts[4]=(Actor=SYSTEM,Command=ACT_EVENT,Number=5,Jump[0]="JUMP03",Jump[1]="JUMP02",Jump[2]="JUMP01")
DemoScripts[5]=(Actor=SYSTEM,Command=TAG,Label=JUMP01)
DemoScripts[6]=(Actor=CHARACTER,Command=POP,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',Vec=(X=-277,Y=1155,Z=1200),VecSub=(X=170,Y=0,Z=0),CId=69)
DemoScripts[7]=(Actor=CHARACTER,Command=POP,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',Vec=(X=-277,Y=1215,Z=1200),VecSub=(X=190,Y=0,Z=0),CId=70)
DemoScripts[8]=(Actor=SYSTEM,Command=INIT_WAIT)
DemoScripts[9]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0001_lp_open_angry",motionName[1]="sn_CM_0003_fx_close_smile_L",motionName[2]="sn_DM_1100_lp_Envy",Rate=0,Number=3,Bit=5)
DemoScripts[10]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[0]="my_CE_0002_lp_open_perplex",motionName[1]="my_CM_0000_fx_close_normal",motionName[2]="my_DM_0100_lp_Stand",Rate=0,Number=3,Bit=5)
DemoScripts[11]=(Actor=BGM,Command=PLAY,SecTime=0,SoundID=SoundCue'GG2_BGM_DM_Usual_Sisters.GG2_BGM_DM_Usual_Sisters_Cue')
DemoScripts[12]=(Actor=AMBIENT,Command=PLAY,SecTime=0,SoundID=SoundCue'AMB_Rooftop.GG2_AMB_Rooftop_LP_Cue')
DemoScripts[13]=(Actor=FADE,Command=EXIT,SecTime=1,FadeColor=FADE_COLOR_WHITE,FadePriority=FADE_PRIO_FRONT)
DemoScripts[14]=(Actor=FADE,Command=WAIT)
DemoScripts[15]=(Actor=WINDOW,Command=SET)
DemoScripts[16]=(Actor=TEXT,Command=SET,ID=TEXT01)
DemoScripts[17]=(Actor=SOUND,Command=PLAY,SoundID=SoundCue'SE_DM_Common.GG2_SE_Manpu_Joy_Cue')
DemoScripts[18]=(Actor=EMOTION,Command=SET,Name="カミゾノ　シノブ",Number=6,CId=69)
DemoScripts[19]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0002_lp_open_perplex",Rate=0,Number=0,Bit=1)
DemoScripts[20]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep3_4.GG2_V_Sisters_ep3_4_002_Cue',Name="カミゾノ　シノブ")
DemoScripts[21]=(Actor=TEXT,Command=SET,ID=TEXT02)
DemoScripts[22]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[23]=(Actor=TEXT,Command=SET,ID=TEXT03)
DemoScripts[24]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep3_4.GG2_V_Sisters_ep3_4_004_Cue',Name="エコロ")
DemoScripts[25]=(Actor=TEXT,Command=SET,ID=TEXT04)
DemoScripts[26]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[27]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0001_lp_open_angry",Rate=0,Number=0,Bit=1)
DemoScripts[28]=(Actor=SYSTEM,Command=JUMP,Label=JUMP04)
DemoScripts[29]=(Actor=SYSTEM,Command=TAG,Label=JUMP02)
DemoScripts[30]=(Actor=CHARACTER,Command=POP,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',Vec=(X=-277,Y=1155,Z=1200),VecSub=(X=170,Y=0,Z=0),CId=69)
DemoScripts[31]=(Actor=CHARACTER,Command=POP,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',Vec=(X=-277,Y=1215,Z=1200),VecSub=(X=190,Y=0,Z=0),CId=70)
DemoScripts[32]=(Actor=SYSTEM,Command=INIT_WAIT)
DemoScripts[33]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0001_lp_open_angry",motionName[1]="sn_CM_0003_fx_close_smile_L",motionName[2]="sn_DM_0100_lp_Stand",Rate=0,Number=3,Bit=5)
DemoScripts[34]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[0]="my_CE_0002_lp_open_perplex",motionName[1]="my_CM_0000_fx_close_normal",motionName[2]="my_DM_0100_lp_Stand",Rate=0,Number=3,Bit=5)
DemoScripts[35]=(Actor=BGM,Command=PLAY,SecTime=0,SoundID=SoundCue'GG2_BGM_DM_Usual_Sisters.GG2_BGM_DM_Usual_Sisters_Cue')
DemoScripts[36]=(Actor=AMBIENT,Command=PLAY,SecTime=0,SoundID=SoundCue'AMB_Rooftop.GG2_AMB_Rooftop_LP_Cue')
DemoScripts[37]=(Actor=FADE,Command=EXIT,SecTime=1,FadeColor=FADE_COLOR_WHITE,FadePriority=FADE_PRIO_FRONT)
DemoScripts[38]=(Actor=FADE,Command=WAIT)
DemoScripts[39]=(Actor=WINDOW,Command=SET)
DemoScripts[40]=(Actor=TEXT,Command=SET,ID=TEXT05)
DemoScripts[41]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[2]="sn_DM_0111_fx_Stand2Envy",Rate=0,Number=2,Bit=0)
DemoScripts[42]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[2]="sn_DM_1100_lp_Envy",Number=8)
DemoScripts[43]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep3_4.GG2_V_Sisters_ep3_4_006_Cue',Name="カミゾノ　シノブ")
DemoScripts[44]=(Actor=TEXT,Command=SET,ID=TEXT06)
DemoScripts[45]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[46]=(Actor=TEXT,Command=SET,ID=TEXT07)
DemoScripts[47]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep3_4.GG2_V_Sisters_ep3_4_008_Cue',Name="エコロ")
DemoScripts[48]=(Actor=TEXT,Command=SET,ID=TEXT08)
DemoScripts[49]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[50]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0001_lp_open_angry",Rate=0,Number=0,Bit=1)
DemoScripts[51]=(Actor=SYSTEM,Command=JUMP,Label=JUMP04)
DemoScripts[52]=(Actor=SYSTEM,Command=TAG,Label=JUMP03)
DemoScripts[53]=(Actor=CHARACTER,Command=POP,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',Vec=(X=-277,Y=1155,Z=1200),VecSub=(X=170,Y=0,Z=0),CId=69)
DemoScripts[54]=(Actor=CHARACTER,Command=POP,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',Vec=(X=-277,Y=1215,Z=1200),VecSub=(X=190,Y=0,Z=0),CId=70)
DemoScripts[55]=(Actor=SYSTEM,Command=INIT_WAIT)
DemoScripts[56]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0001_lp_open_angry",motionName[1]="sn_CM_0001_fx_close_down",motionName[2]="sn_DM_0200_lp_Angry",Rate=0,Number=3,Bit=5)
DemoScripts[57]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[0]="my_CE_0002_lp_open_perplex",motionName[1]="my_CM_0000_fx_close_normal",motionName[2]="my_DM_0100_lp_Stand",Rate=0,Number=3,Bit=5)
DemoScripts[58]=(Actor=BGM,Command=PLAY,SecTime=0,SoundID=SoundCue'GG2_BGM_DM_Usual_Sisters.GG2_BGM_DM_Usual_Sisters_Cue')
DemoScripts[59]=(Actor=AMBIENT,Command=PLAY,SecTime=0,SoundID=SoundCue'AMB_Rooftop.GG2_AMB_Rooftop_LP_Cue')
DemoScripts[60]=(Actor=FADE,Command=EXIT,SecTime=1,FadeColor=FADE_COLOR_WHITE,FadePriority=FADE_PRIO_FRONT)
DemoScripts[61]=(Actor=FADE,Command=WAIT)
DemoScripts[62]=(Actor=SOUND,Command=PLAY,SoundID=SoundCue'SE_DM_Common.GG2_SE_Manpu_Anger_Cue')
DemoScripts[63]=(Actor=EMOTION,Command=SET,Name="カミゾノ　シノブ",Number=5,CId=69)
DemoScripts[64]=(Actor=WINDOW,Command=SET)
DemoScripts[65]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep3_4.GG2_V_Sisters_ep3_4_009_Cue',Name="カミゾノ　シノブ")
DemoScripts[66]=(Actor=TEXT,Command=SET,ID=TEXT09)
DemoScripts[67]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[68]=(Actor=TEXT,Command=SET,ID=TEXT10)
DemoScripts[69]=(Actor=SOUND,Command=PLAY,SoundID=SoundCue'SE_DM_Common.GG2_SE_Manpu_Disappoint_Cue')
DemoScripts[70]=(Actor=EMOTION,Command=SET,Name="カミゾノ　マヤ",Number=4,CId=70)
DemoScripts[71]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[0]="my_CE_0100_lp_close_normal",motionName[1]="my_CM_0000_fx_close_normal",motionName[2]="my_DM_0107_fx_Stand2Depressed",Rate=0,Number=3,Bit=1)
DemoScripts[72]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[2]="my_DM_0700_lp_Depressed",Number=8)
DemoScripts[73]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep3_4.GG2_V_Sisters_ep3_4_011_Cue',Name="カミゾノ　マヤ")
DemoScripts[74]=(Actor=TEXT,Command=SET,ID=TEXT11)
DemoScripts[75]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[76]=(Actor=TEXT,Command=SET,ID=TEXT12)
DemoScripts[77]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0001_lp_open_angry",motionName[1]="sn_CM_0000_fx_close_normal",motionName[2]="sn_DM_0201_fx_Angry2Stand",Rate=0,Number=3,Bit=1)
DemoScripts[78]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[2]="sn_DM_0100_lp_Stand",Number=8)
DemoScripts[79]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep3_4.GG2_V_Sisters_ep3_4_013_Cue',Name="カミゾノ　シノブ")
DemoScripts[80]=(Actor=TEXT,Command=SET,ID=TEXT13)
DemoScripts[81]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[82]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[0]="my_CE_0002_lp_open_perplex",motionName[1]="my_CM_0000_fx_close_normal",motionName[2]="my_DM_0701_fx_Depressed2Stand",Rate=0,Number=3,Bit=1)
DemoScripts[83]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[2]="my_DM_0100_lp_Stand",Number=8)
DemoScripts[84]=(Actor=TEXT,Command=SET,ID=TEXT14)
DemoScripts[85]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0001_lp_open_angry",motionName[1]="sn_CM_0003_fx_close_smile_L",motionName[2]="sn_DM_0111_fx_Stand2Envy",Rate=0,Number=3,Bit=1)
DemoScripts[86]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[2]="sn_DM_1100_lp_Envy",Number=8)
DemoScripts[87]=(Actor=SYSTEM,Command=JUMP,Label=JUMP04)
DemoScripts[88]=(Actor=SYSTEM,Command=TAG,Label=JUMP04)
DemoScripts[89]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep3_4.GG2_V_Sisters_ep3_4_015_Cue',Name="カミゾノ　シノブ")
DemoScripts[90]=(Actor=TEXT,Command=SET,ID=TEXT15)
DemoScripts[91]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[92]=(Actor=CHARACTER,Command=PARAM,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',Number=11,Vec=(X=-327,Y=1155,Z=1335))
DemoScripts[93]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0100_lp_close_normal",Rate=0,Number=0,Bit=1)
DemoScripts[94]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep3_4.GG2_V_Sisters_ep3_4_016_Cue',Name="カミゾノ　マヤ")
DemoScripts[95]=(Actor=TEXT,Command=SET,ID=TEXT16)
DemoScripts[96]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[97]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep3_4.GG2_V_Sisters_ep3_4_017_Cue',Name="カミゾノ　シノブ")
DemoScripts[98]=(Actor=TEXT,Command=SET,ID=TEXT17)
DemoScripts[99]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[100]=(Actor=WINDOW,Command=EXIT)
DemoScripts[101]=(Actor=BGM,Command=STOP,SecTime=1,SoundID=)
DemoScripts[102]=(Actor=FADE,Command=SET,SecTime=1,FadeColor=FADE_COLOR_WHITE,FadePriority=FADE_PRIO_FRONT)
DemoScripts[103]=(Actor=FADE,Command=WAIT)
DemoScripts[104]=(Actor=TEXTURE,Command=START,CId=10,Bit=0,Number=0,Vec=(X=,Y=,Z=))
DemoScripts[105]=(Actor=BGM,Command=PLAY,SecTime=0,SoundID=SoundCue'BGM_ST_Thrill.GG2_BGM_ST_Thrill_Cue')
DemoScripts[106]=(Actor=FADE,Command=EXIT,SecTime=1,FadeColor=FADE_COLOR_WHITE,FadePriority=FADE_PRIO_FRONT)
DemoScripts[107]=(Actor=FADE,Command=WAIT)
DemoScripts[108]=(Actor=WINDOW,Command=SET)
DemoScripts[109]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep3_4.GG2_V_Sisters_ep3_4_018_Cue',Name="カミゾノ　シノブ")
DemoScripts[110]=(Actor=TEXT,Command=SET,ID=TEXT18)
DemoScripts[111]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[112]=(Actor=TEXT,Command=SET,ID=TEXT19)
DemoScripts[113]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep3_4.GG2_V_Sisters_ep3_4_020_Cue',Name="エコロ")
DemoScripts[114]=(Actor=TEXT,Command=SET,ID=TEXT20)
DemoScripts[115]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[116]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep3_4.GG2_V_Sisters_ep3_4_021_Cue',Name="エコロ")
DemoScripts[117]=(Actor=TEXT,Command=SET,ID=TEXT21)
DemoScripts[118]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[119]=(Actor=SOUND_EX,Command=PLAY,SecTime=1,SoundID=SoundCue'SE_DM_Sisters_ep3_4.GG2_SE_DM_Angel_Magic_1_LP_Cue')
DemoScripts[120]=(Actor=TEXTURE,Command=CROSS_FADE,CId=2,Bit=1,Number=0,Rate=1)
DemoScripts[121]=(Actor=TEXT,Command=SET,ID=TEXT22)
DemoScripts[122]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep3_4.GG2_V_Sisters_ep3_4_023_Cue',Name="カミゾノ　シノブ")
DemoScripts[123]=(Actor=TEXT,Command=SET,ID=TEXT23)
DemoScripts[124]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[125]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep3_4.GG2_V_Sisters_ep3_4_024_Cue',Name="エコロ")
DemoScripts[126]=(Actor=TEXT,Command=SET,ID=TEXT24)
DemoScripts[127]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[128]=(Actor=SOUND_EX,Command=STOP,SecTime=1,SoundID=)
DemoScripts[129]=(Actor=BGM,Command=STOP,SecTime=1,SoundID=)
DemoScripts[130]=(Actor=FADE,Command=SET,SecTime=0,FadeColor=FADE_COLOR_BLACK,FadePriority=FADE_PRIO_BACK)
DemoScripts[131]=(Actor=FADE,Command=WAIT)
DemoScripts[132]=(Actor=TEXTURE,Command=EXIT,CId=10,Bit=0)
DemoScripts[133]=(Actor=GALLERY,Command=SET_FLAG,CId=10,Bit=0)
DemoScripts[134]=(Actor=GALLERY,Command=SET_FLAG,CId=10,Bit=1)
DemoScripts[135]=(Actor=SOUND,Command=PLAY,SoundID=SoundCue'SE_DM_Sisters_ep3_4.GG2_SE_DM_Land_Cue')
DemoScripts[136]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep3_4.GG2_V_Sisters_ep3_4_025_Cue',Name="カミゾノ　シノブ")
DemoScripts[137]=(Actor=TEXT,Command=SET,ID=TEXT25)
DemoScripts[138]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[139]=(Actor=WINDOW,Command=EXIT)
DemoScripts[140]=(Actor=SYSTEM,Command=WAIT,SecTime=1)
DemoScripts[141]=(Actor=CAMERA,Command=SET,SetType=POS,Vec=(X=-445,Y=1120,Z=1335),SecTime=)
DemoScripts[142]=(Actor=CAMERA,Command=SET,SetType=ROT,Vec=(X=-90,Y=-5,Z=0),SecTime=)
DemoScripts[143]=(Actor=CHARACTER,Command=SET,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',SetType=POS,Vec=(X=-475,Y=929,Z=1200),CId=69)
DemoScripts[144]=(Actor=CHARACTER,Command=SET,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',SetType=ROT,Vec=(X=80,Y=0,Z=0),CId=69)
DemoScripts[145]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0001_lp_open_angry",motionName[1]="sn_CM_0003_fx_close_smile_L",motionName[2]="sn_DM_1100_lp_Envy",Rate=0,Number=3,Bit=5)
DemoScripts[146]=(Actor=CHARACTER,Command=SET,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',SetType=POS,Vec=(X=-410,Y=929,Z=1200),CId=70)
DemoScripts[147]=(Actor=CHARACTER,Command=SET,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',SetType=ROT,Vec=(X=100,Y=0,Z=0),CId=70)
DemoScripts[148]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[0]="my_CE_0002_lp_open_perplex",motionName[1]="my_CM_0000_fx_close_normal",motionName[2]="my_DM_0100_lp_Stand",Rate=0,Number=3,Bit=5)
DemoScripts[149]=(Actor=SYSTEM,Command=WAIT,SecTime=0.5)
DemoScripts[150]=(Actor=BGM,Command=PLAY,SecTime=1,SoundID=SoundCue'GG2_BGM_DM_Usual_Sisters.GG2_BGM_DM_Usual_Sisters_Cue')
DemoScripts[151]=(Actor=FADE,Command=EXIT,SecTime=1,FadeColor=FADE_COLOR_BLACK,FadePriority=FADE_PRIO_FRONT)
DemoScripts[152]=(Actor=FADE,Command=WAIT)
DemoScripts[153]=(Actor=WINDOW,Command=SET)
DemoScripts[154]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep3_4.GG2_V_Sisters_ep3_4_026_Cue',Name="カミゾノ　シノブ")
DemoScripts[155]=(Actor=TEXT,Command=SET,ID=TEXT26)
DemoScripts[156]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[157]=(Actor=SELECT,Command=SET,ID=SELECT01)
DemoScripts[158]=(Actor=SYSTEM,Command=TAG,Label=JUMP06)
DemoScripts[159]=(Actor=ADD,Command=FAVOR,Name="",Number=3)
DemoScripts[160]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0003_lp_open_surprise",Rate=0,Number=0,Bit=1)
DemoScripts[161]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[1]="sn_CM_0000_fx_close_normal",Rate=0,Number=1,Bit=0)
DemoScripts[162]=(Actor=TEXT,Command=SET,ID=TEXT27)
DemoScripts[163]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0002_lp_open_perplex",motionName[1]="sn_CM_0000_fx_close_normal",motionName[2]="sn_DM_1101_fx_Envy2Stand",Rate=0,Number=3,Bit=1)
DemoScripts[164]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[2]="sn_DM_0100_lp_Stand",Number=8)
DemoScripts[165]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep3_4.GG2_V_Sisters_ep3_4_028_Cue',Name="カミゾノ　シノブ")
DemoScripts[166]=(Actor=TEXT,Command=SET,ID=TEXT28)
DemoScripts[167]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[168]=(Actor=TEXT,Command=SET,ID=TEXT29)
DemoScripts[169]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep3_4.GG2_V_Sisters_ep3_4_030_Cue',Name="カミゾノ　マヤ")
DemoScripts[170]=(Actor=TEXT,Command=SET,ID=TEXT30)
DemoScripts[171]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[172]=(Actor=SYSTEM,Command=JUMP,Label=JUMP05)
DemoScripts[173]=(Actor=SYSTEM,Command=TAG,Label=JUMP07)
DemoScripts[174]=(Actor=ADD,Command=FAVOR,Name="",Number=5)
DemoScripts[175]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0001_lp_open_angry",motionName[1]="sn_CM_0002_fx_close_smile_S",motionName[2]="sn_DM_1101_fx_Envy2Stand",Rate=0,Number=3,Bit=1)
DemoScripts[176]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[2]="sn_DM_0100_lp_Stand",Number=8)
DemoScripts[177]=(Actor=TEXT,Command=SET,ID=TEXT31)
DemoScripts[178]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep3_4.GG2_V_Sisters_ep3_4_032_Cue',Name="エコロ")
DemoScripts[179]=(Actor=TEXT,Command=SET,ID=TEXT32)
DemoScripts[180]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[181]=(Actor=CHARACTER,Command=CAMERA_OFS,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',Rate=70)
DemoScripts[182]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[2]="sn_DM_0104_fx_Stand2Warn",Rate=0,Number=2,Bit=0)
DemoScripts[183]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[2]="sn_DM_0400_lp_Warn",Number=8)
DemoScripts[184]=(Actor=CHARACTER,Command=PARAM,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',Number=12,Bit=0,Rate=1)
DemoScripts[185]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep3_4.GG2_V_Sisters_ep3_4_033_Cue',Name="カミゾノ　シノブ")
DemoScripts[186]=(Actor=TEXT,Command=SET,ID=TEXT33)
DemoScripts[187]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[188]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0000_lp_open_normal",motionName[1]="sn_CM_0002_fx_close_smile_S",motionName[2]="sn_DM_0401_fx_Warn2Stand",Rate=0,Number=3,Bit=1)
DemoScripts[189]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[2]="sn_DM_0100_lp_Stand",Number=8)
DemoScripts[190]=(Actor=TEXT,Command=SET,ID=TEXT34)
DemoScripts[191]=(Actor=SYSTEM,Command=JUMP,Label=JUMP05)
DemoScripts[192]=(Actor=SYSTEM,Command=TAG,Label=JUMP08)
DemoScripts[193]=(Actor=ADD,Command=FAVOR,Name="",Number=0)
DemoScripts[194]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0002_lp_open_perplex",motionName[1]="sn_CM_0000_fx_close_normal",motionName[2]="sn_DM_1101_fx_Envy2Stand",Rate=0,Number=3,Bit=1)
DemoScripts[195]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[2]="sn_DM_0100_lp_Stand",Number=8)
DemoScripts[196]=(Actor=TEXT,Command=SET,ID=TEXT35)
DemoScripts[197]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep3_4.GG2_V_Sisters_ep3_4_036_Cue',Name="エコロ")
DemoScripts[198]=(Actor=TEXT,Command=SET,ID=TEXT36)
DemoScripts[199]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[200]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep3_4.GG2_V_Sisters_ep3_4_037_Cue',Name="カミゾノ　シノブ")
DemoScripts[201]=(Actor=TEXT,Command=SET,ID=TEXT37)
DemoScripts[202]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[203]=(Actor=TEXT,Command=SET,ID=TEXT38)
DemoScripts[204]=(Actor=SYSTEM,Command=JUMP,Label=JUMP05)
DemoScripts[205]=(Actor=SYSTEM,Command=TAG,Label=JUMP09)
DemoScripts[206]=(Actor=ADD,Command=FAVOR,Name="",Number=-3)
DemoScripts[207]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0000_lp_open_normal",motionName[1]="sn_CM_0002_fx_close_smile_S",motionName[2]="sn_DM_1101_fx_Envy2Stand",Rate=0,Number=3,Bit=1)
DemoScripts[208]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[2]="sn_DM_0100_lp_Stand",Number=8)
DemoScripts[209]=(Actor=TEXT,Command=SET,ID=TEXT39)
DemoScripts[210]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0003_lp_open_surprise",Rate=0,Number=0,Bit=1)
DemoScripts[211]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[1]="sn_CM_0000_fx_close_normal",Rate=0,Number=1,Bit=0)
DemoScripts[212]=(Actor=TEXT,Command=SET,ID=TEXT40)
DemoScripts[213]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[0]="my_CE_0400_lp_disgusted",Rate=0,Number=0,Bit=1)
DemoScripts[214]=(Actor=SOUND,Command=PLAY,SoundID=SoundCue'SE_DM_Common.GG2_SE_Manpu_Pressure_Cue')
DemoScripts[215]=(Actor=EMOTION,Command=SET,Name="カミゾノ　シノブ",Number=1,CId=69)
DemoScripts[216]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0102_fx_close_tightly",motionName[1]="sn_CM_0001_fx_close_down",motionName[2]="sn_DM_0102_fx_Stand2Angry",Rate=0,Number=3,Bit=0)
DemoScripts[217]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[2]="sn_DM_0200_lp_Angry",Number=8)
DemoScripts[218]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep3_4.GG2_V_Sisters_ep3_4_041_Cue',Name="カミゾノ　シノブ")
DemoScripts[219]=(Actor=TEXT,Command=SET,ID=TEXT41)
DemoScripts[220]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[221]=(Actor=TEXT,Command=SET,ID=TEXT42)
DemoScripts[222]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep3_4.GG2_V_Sisters_ep3_4_043_Cue',Name="カミゾノ　マヤ")
DemoScripts[223]=(Actor=TEXT,Command=SET,ID=TEXT43)
DemoScripts[224]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[225]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0001_lp_open_angry",motionName[1]="sn_CM_0000_fx_close_normal",motionName[2]="sn_DM_0201_fx_Angry2Stand",Rate=0,Number=3,Bit=1)
DemoScripts[226]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[2]="sn_DM_0100_lp_Stand",Number=8)
DemoScripts[227]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[0]="my_CE_0000_lp_open_normal",Rate=0,Number=0,Bit=1)
DemoScripts[228]=(Actor=SYSTEM,Command=JUMP,Label=JUMP05)
DemoScripts[229]=(Actor=SYSTEM,Command=TAG,Label=JUMP10)
DemoScripts[230]=(Actor=ADD,Command=FAVOR,Name="",Number=3)
DemoScripts[231]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0002_lp_open_perplex",motionName[1]="sn_CM_0000_fx_close_normal",motionName[2]="sn_DM_1101_fx_Envy2Stand",Rate=0,Number=3,Bit=1)
DemoScripts[232]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[2]="sn_DM_0100_lp_Stand",Number=8)
DemoScripts[233]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[0]="my_CE_0003_lp_open_surprise",Rate=0,Number=0,Bit=1)
DemoScripts[234]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[1]="my_CM_0000_fx_close_normal",Rate=0,Number=1,Bit=0)
DemoScripts[235]=(Actor=TEXT,Command=SET,ID=TEXT44)
DemoScripts[236]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep3_4.GG2_V_Sisters_ep3_4_045_Cue',Name="エコロ")
DemoScripts[237]=(Actor=TEXT,Command=SET,ID=TEXT45)
DemoScripts[238]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[239]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep3_4.GG2_V_Sisters_ep3_4_046_Cue',Name="カミゾノ　シノブ")
DemoScripts[240]=(Actor=TEXT,Command=SET,ID=TEXT46)
DemoScripts[241]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[242]=(Actor=SOUND,Command=PLAY,SoundID=SoundCue'SE_DM_Common.GG2_SE_Manpu_Joy_Cue')
DemoScripts[243]=(Actor=EMOTION,Command=SET,Name="カミゾノ　マヤ",Number=6,CId=70)
DemoScripts[244]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[0]="my_CE_0001_lp_open_angry",motionName[1]="my_CM_0003_fx_close_smile_L",motionName[2]="my_DM_0110_fx_Stand2Envy",Rate=0,Number=3,Bit=1)
DemoScripts[245]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[2]="my_DM_1000_lp_Envy",Number=8)
DemoScripts[246]=(Actor=CHARACTER,Command=PARAM,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',Number=12,Bit=0,Rate=1)
DemoScripts[247]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep3_4.GG2_V_Sisters_ep3_4_047_Cue',Name="カミゾノ　マヤ")
DemoScripts[248]=(Actor=TEXT,Command=SET,ID=TEXT47)
DemoScripts[249]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[250]=(Actor=TEXT,Command=SET,ID=TEXT48)
DemoScripts[251]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[0]="my_CE_0000_lp_open_normal",motionName[1]="my_CM_0000_fx_close_normal",motionName[2]="my_DM_1001_fx_Envy2Stand",Rate=0,Number=3,Bit=1)
DemoScripts[252]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[2]="my_DM_0100_lp_Stand",Number=8)
DemoScripts[253]=(Actor=SYSTEM,Command=JUMP,Label=JUMP05)
DemoScripts[254]=(Actor=SYSTEM,Command=TAG,Label=JUMP05)
DemoScripts[255]=(Actor=TEXT,Command=SET,ID=TEXT49)
DemoScripts[256]=(Actor=CHARACTER,Command=MOVE,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',SetType=ROT,Vec=(X=135,Y=0,Z=0),SecTime=0.3,CId=70)
DemoScripts[257]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[0]="my_CE_0001_lp_open_angry",motionName[1]="my_CM_0001_fx_close_down",motionName[2]="my_DM_0102_fx_Stand2Angry",Rate=0,Number=3,Bit=1)
DemoScripts[258]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[2]="my_DM_0200_lp_Angry",Number=8)
DemoScripts[259]=(Actor=CHARACTER,Command=PARAM,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',Number=4,Vec=(X=-475,Y=979,Z=1335))
DemoScripts[260]=(Actor=CHARACTER,Command=MOVE,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',SetType=ROT,Vec=(X=40,Y=0,Z=0),SecTime=0.3,CId=69)
DemoScripts[261]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0002_lp_open_perplex",motionName[1]="sn_CM_0000_fx_close_normal",motionName[2]="sn_DM_0103_fx_Stand2Surprise",Rate=0,Number=3,Bit=1)
DemoScripts[262]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[2]="sn_DM_0300_lp_Surprise",Number=8)
DemoScripts[263]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep3_4.GG2_V_Sisters_ep3_4_050_Cue',Name="カミゾノ　マヤ")
DemoScripts[264]=(Actor=TEXT,Command=SET,ID=TEXT50)
DemoScripts[265]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[266]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0202_lp_half_perplex",motionName[1]="sn_CM_0000_fx_close_normal",motionName[2]="sn_DM_0301_fx_Surprise2Stand",Rate=0,Number=3,Bit=1)
DemoScripts[267]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[2]="sn_DM_0100_lp_Stand",Number=8)
DemoScripts[268]=(Actor=CHARACTER,Command=MOVE,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',SetType=ROT,Vec=(X=130,Y=0,Z=0),SecTime=0.3,CId=70)
DemoScripts[269]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[0]="my_CE_0100_fx_close_normal",motionName[1]="my_CM_0000_fx_close_normal",motionName[2]="my_DM_0201_fx_Angry2Stand",Rate=0,Number=3,Bit=0)
DemoScripts[270]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[2]="my_DM_0100_lp_Stand",Number=8)
DemoScripts[271]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[0]="my_CE_0001_lp_open_angry",Number=6)
DemoScripts[272]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep3_4.GG2_V_Sisters_ep3_4_051_Cue',Name="カミゾノ　シノブ")
DemoScripts[273]=(Actor=TEXT,Command=SET,ID=TEXT51)
DemoScripts[274]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[275]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[0]="my_CE_0000_lp_open_normal",Rate=0,Number=0,Bit=1)
DemoScripts[276]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep3_4.GG2_V_Sisters_ep3_4_052_Cue',Name="カミゾノ　マヤ")
DemoScripts[277]=(Actor=TEXT,Command=SET,ID=TEXT52)
DemoScripts[278]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[279]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0002_lp_open_perplex",motionName[1]="sn_CM_0002_fx_close_smile_S",motionName[2]="sn_DM_0111_fx_Stand2Envy",Rate=0,Number=3,Bit=1)
DemoScripts[280]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[2]="sn_DM_1100_lp_Envy",Number=8)
DemoScripts[281]=(Actor=CHARACTER,Command=PARAM,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',Number=11,Vec=(X=-400,Y=1030,Z=1380))
DemoScripts[282]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[0]="my_CE_0002_lp_open_perplex",Rate=0,Number=0,Bit=1)
DemoScripts[283]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep3_4.GG2_V_Sisters_ep3_4_053_Cue',Name="カミゾノ　シノブ")
DemoScripts[284]=(Actor=TEXT,Command=SET,ID=TEXT53)
DemoScripts[285]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[286]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0000_lp_open_normal",Rate=0,Number=0,Bit=1)
DemoScripts[287]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[1]="sn_CM_0003_fx_close_smile_L",Rate=0,Number=1,Bit=0)
DemoScripts[288]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep3_4.GG2_V_Sisters_ep3_4_054_Cue',Name="カミゾノ　シノブ")
DemoScripts[289]=(Actor=TEXT,Command=SET,ID=TEXT54)
DemoScripts[290]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[291]=(Actor=TEXT,Command=SET,ID=TEXT55)
DemoScripts[292]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[0]="my_CE_0000_lp_open_normal",Rate=0,Number=0,Bit=1)
DemoScripts[293]=(Actor=SOUND,Command=PLAY,SoundID=SoundCue'SE_DM_Common.GG2_SE_Manpu_Pressure_Cue')
DemoScripts[294]=(Actor=EMOTION,Command=SET,Name="カミゾノ　シノブ",Number=1,CId=69)
DemoScripts[295]=(Actor=CHARACTER,Command=MOVE,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',SetType=ROT,Vec=(X=80,Y=0,Z=0),SecTime=0.3,CId=69)
DemoScripts[296]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0003_lp_open_surprise",motionName[1]="sn_CM_0000_fx_close_normal",motionName[2]="sn_DM_1101_fx_Envy2Stand",Rate=0,Number=3,Bit=1)
DemoScripts[297]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[2]="sn_DM_0100_lp_Stand",Number=8)
DemoScripts[298]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep3_4.GG2_V_Sisters_ep3_4_056_Cue',Name="カミゾノ　シノブ")
DemoScripts[299]=(Actor=TEXT,Command=SET,ID=TEXT56)
DemoScripts[300]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[301]=(Actor=CHARACTER,Command=MOVE,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',SetType=ROT,Vec=(X=100,Y=0,Z=0),SecTime=0.3,CId=70)
DemoScripts[302]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0000_lp_open_normal",Rate=0,Number=0,Bit=1)
DemoScripts[303]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep3_4.GG2_V_Sisters_ep3_4_057_Cue',Name="カミゾノ　シノブ")
DemoScripts[304]=(Actor=TEXT,Command=SET,ID=TEXT57)
DemoScripts[305]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[306]=(Actor=TEXT,Command=SET,ID=TEXT58)
DemoScripts[307]=(Actor=SOUND,Command=PLAY,SoundID=SoundCue'SE_DM_Common.GG2_SE_Manpu_Anger_Cue')
DemoScripts[308]=(Actor=EMOTION,Command=SET,Name="カミゾノ　シノブ",Number=5,CId=69)
DemoScripts[309]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0001_lp_open_angry",motionName[1]="sn_CM_0001_fx_close_down",motionName[2]="sn_DM_0102_fx_Stand2Angry",Rate=0,Number=3,Bit=1)
DemoScripts[310]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[2]="sn_DM_0200_lp_Angry",Number=8)
DemoScripts[311]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep3_4.GG2_V_Sisters_ep3_4_059_Cue',Name="カミゾノ　シノブ")
DemoScripts[312]=(Actor=TEXT,Command=SET,ID=TEXT59)
DemoScripts[313]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[314]=(Actor=TEXT,Command=SET,ID=TEXT60)
DemoScripts[315]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0001_lp_open_angry",motionName[1]="sn_CM_0000_fx_close_normal",motionName[2]="sn_DM_0201_fx_Angry2Stand",Rate=0,Number=3,Bit=1)
DemoScripts[316]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[2]="sn_DM_0100_lp_Stand",Number=8)
DemoScripts[317]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep3_4.GG2_V_Sisters_ep3_4_061_Cue',Name="カミゾノ　シノブ")
DemoScripts[318]=(Actor=TEXT,Command=SET,ID=TEXT61)
DemoScripts[319]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[320]=(Actor=TEXT,Command=SET,ID=TEXT62)
DemoScripts[321]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0000_lp_open_normal",Rate=0,Number=0,Bit=1)
DemoScripts[322]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[1]="sn_CM_0002_fx_close_smile_S",Rate=0,Number=1,Bit=0)
DemoScripts[323]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep3_4.GG2_V_Sisters_ep3_4_063_Cue',Name="カミゾノ　シノブ")
DemoScripts[324]=(Actor=TEXT,Command=SET,ID=TEXT63)
DemoScripts[325]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[326]=(Actor=WINDOW,Command=EXIT)
DemoScripts[327]=(Actor=FADE,Command=SET,SecTime=0.3,FadeColor=FADE_COLOR_BLACK,FadePriority=FADE_PRIO_FRONT)
DemoScripts[328]=(Actor=FADE,Command=WAIT)
DemoScripts[329]=(Actor=SOUND,Command=PLAY,SoundID=SoundCue'SE_DM_Common.GG2_SE_DM_Away_Normal_Cue')
DemoScripts[330]=(Actor=CHARACTER,Command=EXIT,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',CId=69)
DemoScripts[331]=(Actor=CHARACTER,Command=EXIT,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',CId=70)
DemoScripts[332]=(Actor=CHARACTER,Command=ACTION,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',motionName[0]="ek_CE_0002_lp_open_perplex",motionName[1]="ek_CM_0000_fx_close_normal",motionName[2]="ek_DM_0100_lp_Stand",Rate=0,Number=3,Bit=5)
DemoScripts[333]=(Actor=FADE,Command=EXIT,SecTime=0.3,FadeColor=FADE_COLOR_BLACK,FadePriority=FADE_PRIO_FRONT)
DemoScripts[334]=(Actor=FADE,Command=WAIT)
DemoScripts[335]=(Actor=SYSTEM,Command=WAIT,SecTime=0.5)
DemoScripts[336]=(Actor=CAMERA,Command=MOVE,SetType=ROT,Vec=(X=-180,Y=-5,Z=0),SecTime=0.5)
DemoScripts[337]=(Actor=SYSTEM,Command=WAIT,SecTime=0.5)
DemoScripts[338]=(Actor=CAMERA,Command=SET,SetType=ROT,Vec=(X=-180,Y=-5,Z=0),SecTime=)
DemoScripts[339]=(Actor=SYSTEM,Command=WAIT,SecTime=0.5)
DemoScripts[340]=(Actor=WINDOW,Command=SET)
DemoScripts[341]=(Actor=TEXT,Command=SET,ID=TEXT64)
DemoScripts[342]=(Actor=SOUND,Command=PLAY,SoundID=SoundCue'SE_DM_Common.GG2_SE_Manpu_Sweat_Cue')
DemoScripts[343]=(Actor=EMOTION,Command=SET,Name="エコロ",Number=0,CId=71)
DemoScripts[344]=(Actor=CHARACTER,Command=ACTION,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',motionName[0]="ek_CE_0202_lp_half_perplex",Rate=0,Number=0,Bit=1)
DemoScripts[345]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep3_4.GG2_V_Sisters_ep3_4_065_Cue',Name="エコロ")
DemoScripts[346]=(Actor=TEXT,Command=SET,ID=TEXT65)
DemoScripts[347]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[348]=(Actor=TEXT,Command=SET,ID=TEXT66)
DemoScripts[349]=(Actor=WINDOW,Command=EXIT)
DemoScripts[350]=(Actor=FADE,Command=SET,SecTime=1,FadeColor=FADE_COLOR_WHITE,FadePriority=FADE_PRIO_FRONT)
DemoScripts[351]=(Actor=BGM,Command=STOP,SecTime=2,SoundID=)
DemoScripts[352]=(Actor=AMBIENT,Command=STOP,SecTime=2,SoundID=)
DemoScripts[353]=(Actor=SYSTEM,Command=WAIT,SecTime=2)
DemoScripts[354]=(Actor=SYSTEM,Command=END)

[Select_Sisters_ep3_4 GG2CollectionSelect]
Selects[0]=(Label="SELECT00",SelectNumber=3,Select[0]=(TextLabel="SELECT01",Goto="JUMP01",ParamType=NO_PARAM,ParamNum=0),Select[1]=(TextLabel="SELECT02",Goto="JUMP02",ParamType=NO_PARAM,ParamNum=0),Select[2]=(TextLabel="SELECT03",Goto="JUMP03",ParamType=NO_PARAM,ParamNum=0),Select[3]=(TextLabel="SELECT04",Goto="JUMP04",ParamType=NO_PARAM,ParamNum=0),Select[4]=(TextLabel="SELECT05",Goto="JUMP05",ParamType=NO_PARAM,ParamNum=0))
Selects[1]=(Label="SELECT01",SelectNumber=5,Select[0]=(TextLabel="SELECT06",Goto="JUMP06",ParamType=NO_PARAM,ParamNum=0),Select[1]=(TextLabel="SELECT07",Goto="JUMP07",ParamType=SPORT,ParamNum=30),Select[2]=(TextLabel="SELECT08",Goto="JUMP08",ParamType=NO_PARAM,ParamNum=0),Select[3]=(TextLabel="SELECT09",Goto="JUMP09",ParamType=EROTIC,ParamNum=50),Select[4]=(TextLabel="SELECT10",Goto="JUMP10",ParamType=NO_PARAM,ParamNum=0))

[Text_Sisters_ep3_4 GG2CollectionText]
Texts[0]=(Label="TEXT01",Name="峯大",Text="如何啊--!/n我熬過來了哦--!!")

Texts[1]=(Label="TEXT02",Name="忍",Text="恭喜你,峯大!/n謝謝你,峯大!")

Texts[2]=(Label="TEXT03",Name="峯大",Text="太好了--!!/n獲得優勝了--!")

Texts[3]=(Label="TEXT04",Name="艾可蘿",Text="咦? 這是什麼情境?/n為什麼兩位打開了/n奇怪的開關啊?")

Texts[4]=(Label="TEXT05",Name="峯大",Text="這樣就行了嗎?")

Texts[5]=(Label="TEXT06",Name="忍",Text="嗯,完美唷!/n我感覺到從天而降/n滿滿的天使能量了!")

Texts[6]=(Label="TEXT07",Name="峯大",Text="是......是嗎?")

Texts[7]=(Label="TEXT08",Name="艾可蘿",Text="那恐怕是錯覺......")

Texts[8]=(Label="TEXT09",Name="忍",Text="我說,峯大!/n你認真點啊!")

Texts[9]=(Label="TEXT10",Name="峯大",Text="認真......?/n這場儀式怎樣纔算是認真啊......?")

Texts[10]=(Label="TEXT11",Name="真夜",Text="峯哥,好過分....../n我明明,很努力的說......")

Texts[11]=(Label="TEXT12",Name="峯大",Text="咦咦!?/n抱......抱歉....../n(看來是失敗了啊......)")

Texts[12]=(Label="TEXT13",Name="忍",Text="不過......算了./n我想這樣也已經足夠了.")

Texts[13]=(Label="TEXT14",Name="峯大",Text="???")

Texts[14]=(Label="TEXT15",Name="忍",Text="如何! 感覺到了吧?/n天使能量在這裡累積起來了!")

Texts[15]=(Label="TEXT16",Name="真夜",Text="小,小忍?")

Texts[16]=(Label="TEXT17",Name="忍",Text="我覺得現在的我能飛起來!/n天使大人......請保佑我!")

Texts[17]=(Label="TEXT18",Name="忍",Text="衝啊------!!!!",Format[0]=(Size=37,Start=0,End=14))

Texts[18]=(Label="TEXT19",Name="峯大",Text="咦咦咦咦咦咦!!!?",Format[0]=(Size=37,Start=0,End=10))

Texts[19]=(Label="TEXT20",Name="艾可蘿",Text="哇---!?",Format[0]=(Size=37,Start=0,End=6))

Texts[20]=(Label="TEXT21",Name="艾可蘿",Text="沒辦法了!/n艾可蘿魔法--!")

Texts[21]=(Label="TEXT22",Name="峯大",Text="艾可蘿,妳還能做到那種事嗎!?",Format[0]=(Size=37,Start=0,End=15))

Texts[22]=(Label="TEXT23",Name="忍",Text="......快看!/n飛起來了!/n我飛起來了哦!!")

Texts[23]=(Label="TEXT24",Name="艾可蘿",Text="這......這其實很費力唷!/n到極限了! 要拉回來囉!/n......一二--三!")

Texts[24]=(Label="TEXT25",Name="忍",Text="呀!")

Texts[25]=(Label="TEXT26",Name="忍",Text="峯大! 好厲害!/n是真的!/n天使大人真的在這裡呢!!")

Texts[26]=(Label="TEXT27",Name="峯大",Text="這樣不對吧!!/n給我反省一下啊!!/n要是艾可蘿不在的話......妳現在就......")

Texts[27]=(Label="TEXT28",Name="忍",Text="峯......峯大......?/n你在哭嗎......")

Texts[28]=(Label="TEXT29",Name="峯大",Text="嗚嗚......我和小真夜都是....../n妳不知道我們有多擔心妳......真的....../n拜託別讓我們操心啊......")

Texts[29]=(Label="TEXT30",Name="真夜",Text="峯哥......")

Texts[30]=(Label="TEXT31",Name="峯大",Text="真是厲害的跳躍呢....../n既大膽......又柔軟......")

Texts[31]=(Label="TEXT32",Name="艾可蘿",Text="太過大膽了!!/n要是我不在的話,/n可就一頭栽下去了耶!?")

Texts[32]=(Label="TEXT33",Name="忍",Text="呵呵呵,嚇到了嗎?/n這就是儀式的力量,是天使之力唷!")

Texts[33]=(Label="TEXT34",Name="峯大",Text="嗯......雖說飄起來是因為天使之力沒錯....../n啊--抱歉./n這件事實在太扯,我不知道該說什麼了......")

Texts[34]=(Label="TEXT35",Name="峯大",Text="難道不是上升氣流的緣故嗎?/n溫度升高的空氣像這樣恰好/n把小忍的身體抬起來......")

Texts[35]=(Label="TEXT36",Name="艾可蘿",Text="為什麼要矇混過去啊....../n這件事不是為了證明/n我的存在嗎?")

Texts[36]=(Label="TEXT37",Name="忍",Text="是......是嗎......?/n上升氣流......?")

Texts[37]=(Label="TEXT38",Name="峯大",Text="不,是天使之力啦.")

Texts[38]=(Label="TEXT39",Name="峯大",Text="小忍......妳......")

Texts[39]=(Label="TEXT40",Name="峯大",Text="在飄起來的時候,我看見內褲了唷!!!")

Texts[40]=(Label="TEXT41",Name="忍",Text="什......什什什什......笨蛋笨蛋!!/n不知羞恥! 沒道德--!!")

Texts[41]=(Label="TEXT42",Name="峯大",Text="咦......為什麼我要挨罵......?")

Texts[42]=(Label="TEXT43",Name="真夜",Text="峯哥,一點都不體貼.")

Texts[43]=(Label="TEXT44",Name="峯大",Text="不! 並非天使之力云云!/n此乃吾禁制魔術之一隅....../n浮動法(Levitation)!!")

Texts[44]=(Label="TEXT45",Name="艾可蘿",Text="請不要開這種會讓事情/n變得更加複雜的玩笑啦!!")

Texts[45]=(Label="TEXT46",Name="忍",Text="咦......是這樣嗎......?")

Texts[46]=(Label="TEXT47",Name="真夜",Text="Levitation......好帥!")

Texts[47]=(Label="TEXT48",Name="峯大",Text="啊--假的假的./n這是天使之力啦./nAngel.")

Texts[48]=(Label="TEXT49",Name="峯大",Text="唉--幸好小忍沒事.")

Texts[49]=(Label="TEXT50",Name="真夜",Text="小忍!/n不可以做這種,亂來的事!")

Texts[50]=(Label="TEXT51",Name="忍",Text="你們兩個......對不起....../n我......好像太過輕率了......")

Texts[51]=(Label="TEXT52",Name="真夜",Text="所以,妳接受了嗎?/n小艾可蘿的事.")

Texts[52]=(Label="TEXT53",Name="忍",Text="嗯./n天使大人......真的在呢.就在這裡......")

Texts[53]=(Label="TEXT54",Name="忍",Text="天使大人!/n謝謝妳救了我!!")

Texts[54]=(Label="TEXT55",Name="峯大",Text="啊--不是那邊....../n算了,就這樣吧......")

Texts[55]=(Label="TEXT56",Name="忍",Text="不好了!/n在天使大人的尊前,要淨身才行!!")

Texts[56]=(Label="TEXT57",Name="忍",Text="我要先去沖個澡./n峯大,在那之後可以跟我談談嗎?")

Texts[57]=(Label="TEXT58",Name="峯大",Text="是可以啦......要不乾脆邊走邊說吧?/n因為解釋起來會有點複雜.")

Texts[58]=(Label="TEXT59",Name="忍",Text="我說過是去沖澡了吧!/n笨蛋! 不知羞恥! 沒道德!!")

Texts[59]=(Label="TEXT60",Name="峯大",Text="抱......抱歉.")

Texts[60]=(Label="TEXT61",Name="忍",Text="我們在做惡魔獵人的工作時,/n會把不能開的教室當作據點使用./n就在那裡會合吧.")

Texts[61]=(Label="TEXT62",Name="峯大",Text="我知道了./n\"不能開的教室\"對吧.")

Texts[62]=(Label="TEXT63",Name="忍",Text="嗯,晚點見,峯大.")

Texts[63]=(Label="TEXT64",Name="峯大",Text="............/n我說,剛才的儀式果然......")

Texts[64]=(Label="TEXT65",Name="艾可蘿",Text="是的,沒有意義./n一點都沒有.")

Texts[65]=(Label="TEXT66",Name="峯大",Text="果然啊......")

Texts[66]=(Label="TEXT67",Name="NONE",Text="デバッグ用/nアクションイベントの結果は?")

Texts[67]=(Label="SELECT01",Name="",Text="大成功")

Texts[68]=(Label="SELECT02",Name="",Text="成功")

Texts[69]=(Label="SELECT03",Name="",Text="失敗")

Texts[70]=(Label="SELECT04",Name="",Text="")

Texts[71]=(Label="SELECT05",Name="",Text="")

Texts[72]=(Label="SELECT06",Name="",Text="給我反省一下!")

Texts[73]=(Label="SELECT07",Name="",Text="真是厲害的/n跳躍呢......")

Texts[74]=(Label="SELECT08",Name="",Text="難道不是/n上升氣流嗎?")

Texts[75]=(Label="SELECT09",Name="",Text="我看見/n內褲了唷")

Texts[76]=(Label="SELECT10",Name="",Text="不,此乃/n吾之魔術!")


